<p align="center" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 27pt"><span lang="es-ES">T&eacute;rminos y Condiciones</span></font></font></font></p>

<p align="center" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 15pt"><span lang="es-ES">(Si usted no acepta estos t&eacute;rminos y condiciones descritos en este acuerdo, no acceda a esta plataforma y de ninguna manera haga uso de sus servicios.)</span></font></font></font></p>

<p align="center" lang="es-ES" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><br />
&nbsp;</p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Estos t&eacute;rminos y condiciones (los &quot;T&eacute;rminos&quot; y/o &quot;Condiciones&quot;) establecen las condiciones bajo las cuales opera este sitio web,www.surbitcoin.com (en https://surbitcoin.com; el &quot;Sitio&quot; o la &quot;Plataforma&quot;). Por favor lea los T&eacute;rminos cuidadosamente y no use el Sitio o la Plataforma a menos que los acepte. Toda y cualquier utilizaci&oacute;n del Sitio implica en forma autom&aacute;tica la aceptaci&oacute;n de los T&eacute;rminos y Condiciones entonces vigentes.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">La Plataforma, administrada por los propietarios (inversiones v&amp;k c.a.) del Sitio (www.blinktrade.com.), permiten a compradores (&quot;Compradores&quot;) y vendedores (&quot;Vendedores&quot;), comprar y vender la mercanc&iacute;a de internet conocida como &quot;Bitcoin(s)&quot; . Tambi&eacute;n permite a los usuarios registrados en la Plataforma (&quot;Miembros&quot;) utilizar Bitcoins para pagar productos y servicios, en tanto sea aceptado como medio de pago por los oferentes de los mismos. Dependiendo del pa&iacute;s de residencia, los Miembros pueden no tener acceso a todas las funcionalidades del Sitio. Es responsabilidad de cada Miembro asegurarse de la viabilidad de la realizaci&oacute;n de transacciones en Bitcoins en su jurisdicci&oacute;n.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Al crear una cuenta para utilizar la Plataforma (&quot;Cuenta&quot;) los Miembros aceptan y garantizan: </span></font></font></font></p>

<ul>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Que han aceptado estos t&eacute;rminos.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Que tienen al menos 18 a&ntilde;os de edad y poseen la capacidad completa de aceptar estos T&eacute;rminos y de entablar transacciones en la Plataforma.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Que proveer&aacute;n informaci&oacute;n fidedigna, real, completa y actualizada a la Plataforma acerca de ellos mismos</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Que tienen conocimiento acerca de la naturaleza, situaci&oacute;n legal y volatilidad del valor de Bitcoin, y que asume en forma completa el riesgo impl&iacute;cito en realizar transacciones con dichos activos.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Que reconocen que la informaci&oacute;n relacionada a las Transacciones previamente realizadas en la Plataforma no deber&iacute;a considerarse como material educativo.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Que son responsables de determinar si una Transacci&oacute;n espec&iacute;fica es apropiada para ellos bas&aacute;ndose en sus metas personales, estado financiero y voluntad de tomar riesgos.</span></font></font></font></p>
	</li>
</ul>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">La Plataforma se reserva el derecho, a su completa discreci&oacute;n, de modificar estos T&eacute;rminos, en cualquier momento. Su continuidad en el uso del Sitio tras publicarse los cambios significar&aacute; que acepta y est&aacute; de acuerdo con los cambios. Usted acepta que todas las transacciones subsecuentes que haga estar&aacute;n sujetas a estos T&eacute;rminos, o la versi&oacute;n entonces vigente de los T&eacute;rminos.</span></font></font></font></p>

<p align="justify" lang="es-ES" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><br />
&nbsp;</p>

<p align="justify" lang="es-ES" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><br />
&nbsp;</p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Definiciones</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Plataforma</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Se refiere a la estructura t&eacute;cnica, funcional y organizativa administrada por blinktrade.com que permite a Compradores y Vendedores entablar y concretar compras y ventas de Bitcoins.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Miembro(s)</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Cualquier titular de una cuenta registrada en el Sitio, que en su caso pueden ser alternativamente Comprador o Vendedor.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Bitcoin</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Se refiere al bien digital descripto en mayor detalle en&nbsp;http://bitcoin.org</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Vendedor(es)</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Son los Miembros que env&iacute;an ofertas para vender Bitcoins en la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Comprador(es)</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Son los Miembros que env&iacute;an ofertas para comprar Bitcoins en la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Transacci&oacute;n</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Es el acuerdo entre un Comprador y vendedor para la adquisici&oacute;n de Bitcoins en la Plataforma y a los precios descritos en la Plataforma en el momento en que se acuerda la Transacci&oacute;n (&quot;El precio de transacci&oacute;n de Bitcoins &quot;).</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Precio</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Es el &quot;precio por moneda&quot; por el cual los miembros est&aacute;n dispuestos a comprar o vender Bitcoins . El Precio est&aacute; expresado en alguna de las monedas soportadas por la Plataforma. Los Miembros pueden depositar distintas monedas de curso legal en su cuenta. </span></font></font></font></p>

<p align="justify" style="margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES"><b>Precio de Transacci&oacute;n</b></span></font></font></font></p>

<p align="justify" style="margin-left: 0.5in; margin-bottom: 0in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Hace referencia al precio total pagado por el Comprador con respecto a cada transacci&oacute;n realizada en la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Su Cuenta</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Al inscribirse en la Plataforma, Usted ser&aacute; un Miembro de la misma. Deber&aacute; completar todos los datos solicitados y remitir todos los datos que le sean solicitados por la Plataforma. Hasta tanto y en cuanto esto suceda y su legajo est&eacute; completo y la informaci&oacute;n suministrada sea verificada, la Plataforma tendr&aacute; la potestad de limitar sus operaciones en la Plataforma sin que Usted tenga derecho a reclamo alguno.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros son responsables de mantener la confidencialidad de la informaci&oacute;n de su Cuenta, incluyendo su contrase&ntilde;a o password, y de toda su actividad incluyendo transacciones que puedan ocurrir bajo su Cuenta. Los miembros aceptan notificar al Sitio inmediatamente acerca de cualquier acceso no autorizado al uso de su Cuenta y o Contrase&ntilde;a, o cualquier otra violaci&oacute;n a la seguridad, via email a&nbsp;bitexvenezuela@gmail.com &nbsp;Los miembros ser&aacute;n los &uacute;nicos responsables por todo acto realizado a trav&eacute;s de la Plataforma mediante el uso de su Contrase&ntilde;a o su Cuenta. Los Miembros no deben intentar obtener acceso no autorizado al Sitio, y cualquier intento de hacerlo o de ayudar a otros (Miembros o terceros) a hacerlo, o distribuci&oacute;n de instrucciones, software o herramientas a tal prop&oacute;sito, resultar&aacute; en la terminaci&oacute;n de las cuentas de dichos Miembros, sin perjuicio de otras medidas o acciones en su contra.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros garantizan proveer informaci&oacute;n fidedigna, real, completa y actualizada a la Plataforma acerca de ellos mismos, tal como sea requerida en el proceso de registraci&oacute;n, y de mantener esa informaci&oacute;n actualizada. Adem&aacute;s, los Miembros pueden actualizar cualquier informaci&oacute;n de su cuenta, o designar distintos medios de pago.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros s&oacute;lo pueden tener una &uacute;nica Cuenta en un momento dado, y no pueden crear o usar cuentas que no sean la propia. Para que un Miembro est&eacute; exento de estas reglas, debe requerir permiso previo y expl&iacute;cito de la Plataforma. La creaci&oacute;n y uso de Cuentas sin obtener dicho permiso previo y explicito puede resultar en la suspensi&oacute;n inmediata de todas las Cuentas, y tambi&eacute;n de las compras, ventas, dep&oacute;sitos y extracciones pendientes.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">La Plataforma requerir&aacute; informaci&oacute;n de identificaci&oacute;n (tal como documento de identidad, facturas y recibos, otras identificaciones emitidas por el gobierno, facturas de servicios, certificados de residencia y domicilio, o similares, informaci&oacute;n bancaria) dependiendo de los montos depositados en las Cuentas o la presencia de actividad sospechosa que pueda indicar lavado de dinero u otra actividad ilegal. Los Miembros deben proporcionar una cuenta bancaria de su titularidad con la que operar&aacute; con la Plataforma. S&oacute;lo se cursar&aacute;n transacciones a trav&eacute;s de dicha cuenta bancaria de titularidad del Miembro, la Plataforma no recibir&aacute; ni enviar&aacute; dinero a una cuenta bancaria de la que el Miembro no sea titular, y la Plataforma se reserva el derecho de rechazar la cuenta bancaria propuesta por el Miembro. En ciertos casos la legalizaci&oacute;n de ciertos documentos, incluyendo Apostillas, podr&iacute;a ser requerida. Las Cuentas y/o Transacciones pueden ser suspendidas hasta que su identidad pueda ser corroborada exitosamente y de forma satisfactoria por el Sitio teniendo en cuenta estos T&eacute;rminos y Condiciones, las regulaciones y las leyes de lavado de dinero aplicables. La Plataforma puede requerir informaci&oacute;n de identificaci&oacute;n adicional en cualquier momento tras el pedido de la autoridad competente o por aplicaci&oacute;n de cualquier ley o regulaci&oacute;n aplicable. Las cuentas deben ser usadas estrictamente para los prop&oacute;sitos definidos en estos T&eacute;rminos.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Proceso de la Plataforma para procesar compras de Bitcoin.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">La Plataforma permite a los miembros comprar y vender bitcoins a trav&eacute;s de dicha plataforma. El precio por el cual los Miembros pueden comprar o vender Bitcoins varia en funci&oacute;n de su precio en el mercado.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros reconocen que sus ofertas s&oacute;lo deben ser enviadas luego de una cuidadosa consideraci&oacute;n por parte del Miembro, y que una vez enviadas implicar&aacute;n una obligaci&oacute;n vinculante en caso de ser aceptadas por la Plataforma, con la consecuente Compra o Venta de Bitcoin a trav&eacute;s de la Plataforma. Eso significa que las ofertas hechas por Vendedores y Compradores implican su aceptaci&oacute;n incondicional a estar obligados, tan pronto como env&iacute;an la respectiva oferta. Una vez enviadas, las ofertas son irrevocables por el Miembro, y ser&aacute;n completadas por la Plataforma tal como las efect&uacute;e el Miembro. Las transacciones de compra o venta de Bitcoin ser&aacute;n realizadas, sin otro aviso al Comprador y/o Vendedor, y ser&aacute;n consideradas realizadas en la fecha y hora en que fue realizada la oferta.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Vendedores aceptan y reconocen que el pago del Precio en relaci&oacute;n a la venta de sus Bitcoin puede demorar debido a las verificaciones bancarias, por un periodo de hasta 1 (un) mes. De forma similar y debido a la naturaleza de las redes de Bitcoin y nuestras medidas de seguridad, los compradores concuerdan que sustraer, depositar o recibir de alg&uacute;n otro modo Bitcoins en su Cuenta puede tardar entre una (1) hora y veinticuatro (24) horas, sin contar problemas en la red imprevistos y fuera del control de la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Obligaciones de la Plataforma</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros aceptan y acuerdan que la Plataforma no garantiza la ejecuci&oacute;n de todas las &oacute;rdenes suscriptas por los Miembros, y no se responsabiliza por cuestiones t&eacute;cnicas ajenas la Plataforma como ser por ejemplo pero no limit&aacute;ndose a: fallas en la comunicaci&oacute;n entre el proveedor de acceso a internet del Miembro hacia la red global y/o a la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">La Plataforma no provee consejos respecto de la legalidad, impuestos, seguros o inversiones, incluso tampoco respecto de las transacciones llevadas a cabo en la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Obligaciones de los Miembros</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros manifiestan y garantizan que s&oacute;lo utilizaran la Plataforma para realizar Transacciones de acuerdo con las condiciones detalladas en estos T&eacute;rminos y que est&aacute;n debidamente autorizados y tienen la capacidad de participar en las Transacciones en la Plataforma.</span></font></font></font></pnt color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los miembros aceptan que, cada vez que se realiza una Transacci&oacute;n, la plataforma env&iacute;a y recibe sumas de moneda de curso legal y/o Bitcoin desde y hacia las Cuentas de los Compradores y Vendedores, mediante los sistemas inform&aacute;ticos instalados en la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Cargos y Comisiones</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Por cada Transacci&oacute;n, el Miembro acepta que deber&aacute; abonar una comisi&oacute;n que se expresar&aacute; como un porcentaje de la operaci&oacute;n de Venta y/o Compra, la misma ser&aacute; expresada en Bitcoin, o Bolivares (VEF) indistintamente. Las comisiones solo son deducidas al momento de ejecutarse la &oacute;rden y aplican solo sobre el monto de la Transacci&oacute;n. La se muestra al miembro antes de aprobar la transacci&oacute;n .</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Responsabilidad</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros manifiestan y garantizan que son los due&ntilde;os leg&iacute;timos y que tienen permitido utilizar todas las sumas de moneda de curso legal y Bitcoins depositadas en su Cuenta y que las Transacciones llevadas adelante no infringen los derechos de terceros ni las leyes aplicables. Los Miembros deber&aacute;n indemnizar al Sitio por los da&ntilde;os sufridos y todas las acciones de responsabilidad llevadas adelante contra el Sitio por infringir los derechos de terceros y las leyes aplicables, autorizando a la Plataforma a congelar el saldo de cualquier cuenta hasta tanto se resuelva la situaci&oacute;n as&iacute; planteada, y eventualmente utilizar dichos saldos para resarcir los da&ntilde;os causados, a criterio de la Plataforma.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">En la medida en que sea permitido por la ley, el Sitio, la Plataforma, y sus due&ntilde;os no ser&aacute;n responsables por da&ntilde;os, lucro cesante, p&eacute;rdida de ganancias, p&eacute;rdida de negocios, p&eacute;rdida de oportunidades, p&eacute;rdida de datos, y p&eacute;rdidas directas o indirectas.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">El Sitio no puede ser responsabilizado por ninguna falla en su funcionamiento, cese del servicio, tardanza o interrupci&oacute;n debida a las conexiones de Internet, o si por alguna raz&oacute;n el Sitio se encontrara fuera de servicio en cualquier momento y por cualquier periodo de tiempo. En los casos en que nuestro sitio contenga enlaces a otros sitios y recursos provistos por terceros, estos enlaces son provistos solo para su informaci&oacute;n. No poseemos control sobre los contenidos de esos sitios y recursos, y no aceptamos responsabilidad por ellos ni por las p&eacute;rdidas y da&ntilde;os que pudieran producirse al usarlos.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">En caso de fraude, el Sitio reportar&aacute; toda la informaci&oacute;n necesarestigando un fraude u otra actividad ilegal.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Nada en estos T&eacute;rminos excluye o limita la responsabilidad de los Miembros por fraude, muerte, o da&ntilde;os a las personas causadas por su negligencia, violaci&oacute;n a los t&eacute;rminos de servicio impl&iacute;citas por las leyes vigentes, o cualquier otra responsabilidad que no sea limitada o excluida por la ley.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Limitaci&oacute;n de Responsabilidad</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los Miembros manifiestan conocer la naturaleza, origen y volatilidad de los Bitcoins . En particular, pero sin limitarse a ello, los Miembros manifiestan conocer que Bitcoins no han sido reconocidos como monedas o medios de pago por diversas autoridades monetarias, que el tratamiento legal de Bitcoins difiere en distintas jurisdicciones, y que nada asegura que en el futuro esta situaci&oacute;n cambie favorablemente. Los Miembros manifiestan asimismo conocer los mecanismos de generaci&oacute;n de Bitcoins, y que los mismos no cuentan con respaldo de alguna autoridad monetaria soberana o de valores tangibles. Los Miembros manifiestan tambi&eacute;n su conocimiento acerca de la extrema volatilidad de los Bitcoins, y que la Plataforma no ha realizado ning&uacute;n tipo de promesa o manifestaci&oacute;n acerca de la evoluci&oacute;n o valor futuro de Bitcoins.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">En virtud de lo anterior, los Miembros asumen en su totalidad el riesgo de operar con Bitcoins, liberando de toda responsabilidad o consecuencia emanada de ello a la Plataforma, sus operadores y titulares.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Terminaci&oacute;n</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Estos T&eacute;rminos pueden ser finalizados sin causa. Dicha terminaci&oacute;n ser&aacute; efectiva cuando sea publicada en el Sitio. La terminaci&oacute;n no afectar&aacute; las obligaciones o derechos de ninguna de las partes establecidas en estos T&eacute;rminos que hayan ocurrido previamente a la noticia de finalizaci&oacute;n, ni las Transacciones y las obligaciones derivadas de las mismas y los derechos concluidos antes de que la finalizaci&oacute;n sea efectiva.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Tras una noticia de este tipo, los Miembros pueden requerir un reembolso de cualquiera de los Balances en sus Cuentas escribiendo a&nbsp;bitexvenezuela@gmail.com &nbsp;dentro de los 60 d&iacute;as de haber recibido la noticia de la Plataforma acerca de la finalizaci&oacute;n o modificaci&oacute;n de la Plataforma.El Sitio podr&aacute; enviar dichos fondos a sus Miembros mediante transferencias a las cuentas bancarias de los Miembros que as&iacute; lo soliciten, utilizando los datos de cuenta bancaria m&aacute;s recientes que hayan sido provistos por cada Miembro.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><s pueden cerrar su cuenta en cualquier momento.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Los miembros tambi&eacute;n aceptan que el Sitio podr&iacute;a, a su discreci&oacute;n y sin previo aviso, dar de baja el acceso de los Miembros al Sitio y a su Cuenta, incluyendo pero no limitado a: limitar el acceso, suspender o dar de baja el servicio y las cuentas de los Miembros, prohibir acceso al Sitio y su contenido, servicios y herramientas, retrasar o quitar contenido alojado en el sitio, y tomar las medidas t&eacute;cnicas y legales para mantener a los Miembros fuera del Sitio si consider&aacute;ramos que est&aacute;n creando problemas o posibles responsabilidades legales, infringiendo la propiedad intelectual de terceros, o actuando en desmedro de lo establecido en letra y en intenci&oacute;n en estos T&eacute;rminos. Adem&aacute;s, podr&iacute;amos, a nuestro exclusivo criterio, suspender o dar de baja Cuentas de Miembros por cualquier raz&oacute;n, incluyendo pero no limitado a: </span></font></font></font></p>

<ol>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Intentos de obtener acceso no autorizado al Sitio o la cuenta de otro Miembro, o proveer asistencia a otros que intenten hacerlo.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Afectar o intentar afectar la funcionalidad de seguridad que limitan o protegen alg&uacute;n contenido.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Uso de la Plataforma para llevar adelante actividades ilegales como lavado de dinero, financiamiento del terrorismo u otras actividades criminales.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Proporcionar informaci&oacute;n o datos falsos, o no proporcionarlos, al ser requerido por la Plataforma en relaci&oacute;n con el Miembro y las Transacciones realizadas a trav&eacute;s de la Plataforma.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Violaci&oacute;n de estos T&eacute;rminos.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Falta de pago o pago fraudulento por alguna Transacci&oacute;n.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Dificultades operativas inesperadas.</span></font></font></font></p>
	</li>
	<li>
	<p align="justify" style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Pedidos por agencias del cumplimiento de la ley u otras agencias gubernamentales.</span></font></font></font></p>
	</li>
</ol>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Tambi&eacute;n nos reservamos el deaforma no ser&aacute; responsable ante ellos o terceros por la suspensi&oacute;n de su cuenta o acceso al Sitio.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">La suspensi&oacute;n de una cuenta tiene consecuencias para el futuro y no deber&iacute;a afectar el pago adeudado por Transacciones pasadas. Por lo tanto, a pesar de que una cuenta haya sido suspendida por cualquier raz&oacute;n, bajo estos t&eacute;rminos, el Miembro todav&iacute;a debe pagar las &oacute;rdenes que hayan quedado adeudadas previamente a la fecha de suspensi&oacute;n.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Tras la Finalizaci&oacute;n de su Cuenta, los Miembros deber&aacute;n comunicar una cuenta bancaria v&aacute;lida para permitir que les sean transferidos los fondos disponibles en su cuenta. Dicha cuenta bancaria deber&aacute; pertenecer al Miembro y deber&aacute; estar ubicada en el mismo pa&iacute;s en el cual se originaron los fondos. (Y en caso en que los fondos se hayan originado de varios pa&iacute;ses, las transferencias deber&iacute;an ser s&oacute;lo posibles a una cuenta de banco v&aacute;lida desde la cual se haya originado gran parte de los fondos). Los Bitcoins deber&aacute;n ser transferidos a una cuenta bancaria v&aacute;lida luego de ser convertidos en una moneda de curso legal.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">El sitio realizar&aacute; un esfuerzo razonable para transferir los fondos en moneda de curso legal tan pronto como sea posible luego de recibir el pedido del Miembro, sin embargo, todas las comisiones y tarifas aplicables por los bancos intervinientes entre el banco pagador y el banco beneficiario (incluyendo al banco pagador y al banco beneficiario) deber&aacute;n ser descontadas de los fondos que sean transferidos.</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">En el caso en que los Miembros no deseen utilizar las funcionalidades de la plataforma, luego de haber transferido moneda de curso legal a su cuenta, podr&aacute;n requerir que dichas monedas sean devueltas. En este caso, aplicaran los mismos procedimientos estipulados bajo el p&aacute;rrafo anterior, y los mismos costos.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Privacidad de Datos</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Cuando abre una Cuenta para utilizar la Plataforma o utilizar el Sitio de otro modo, podr&iacute;amos pedirle que nos provea con sus datos personales. La informaci&oacute;n personal que provea al Sitio no ser&aacute; publicada a terceros salvo sea necesario para cumplir con leyes, normativas vigentes, o las Transacciones realizadas por el Miembro.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Uso de Cookies</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Utilizamos cookies persistentes para apoyar una experiencia de usuario sin problemas. Esta cookie se mantiene en el equipo despu&eacute;s de cerrar el navegador y podr&aacute; ser utilizada por su navegador en visitas posteriores a nuestros sitios web. Tambi&eacute;n usamos cookies para entender mejor la forma de interactuar con nuestros sitios Web y servicios y para mejorar nuestros sitios web y servicios en general.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Derechos de Propiedad</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Todos los contenidos del Sitio, incluyendo pero no limitado a: texto, nombres, datos, logos, botones, &iacute;conos, c&oacute;digo, m&eacute;todos, t&eacute;cnicas, modelos, gr&aacute;ficos y el software utilizado, son propiedad del Sitio y est&aacute;n protegidos por patentes, derechos de autor y marcas registradas, y dem&aacute;s institutos legales aplicables.</span></font></font></font></p>

<p align="justify" style="margin-top: 0.21in; margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Miscelaneos</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">En caso de fuerza mayor, tal como sean definidos en las leyes aplicables, la responsabilidad de la parte afectada ser&aacute; suspendida hasta la resoluci&oacute;n de dicho evento. Si una autoridad judicial competente considera alguna de las cl&aacute;usulas de estos T&eacute;rminos inaplicable, la misma deber&aacute; ser aplicada a la m&aacute;xima extensi&oacute;n permisible, y todas las otras previsiones permanecer&aacute;n inalteradas.</span></font></font></font></p>

<p-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="inherit, serif"><font style="font-size: 22pt"><span lang="es-ES">Cont&aacute;ctanos</span></font></font></font></p>

<p align="justify" style="margin-bottom: 0.1in; line-height: 100%"><font color="#333333"><font face="Helvetica, serif"><font style="font-size: 10pt"><span lang="es-ES">Si tiene alguna duda relacionada a estos T&eacute;rminos, sus derechos y obligaciones que se originan en estos T&eacute;rminos y su uso del Sitio y la Plataforma, su Cuenta u otro particular, por favor no dude en contactar al Sitio en&nbsp;bitexvenezuela@gmail.com </span></font></font></font></p>

<h1 class="western"><span lang="en">Terms of Use</span></h1>

<h2 class="western"><span lang="en">Acceptance of Terms of Use</span></h2>

<p style="margin-bottom: 0.1in; line-height: 100%"><font face="Times New Roman, serif"><font style="font-size: 12pt"><span lang="en">By using this website (&ldquo;Site&rdquo;), registering for a Bitstamp Account (&ldquo;Account&rdquo;), or using any of our other Bitstamp Services, you (&quot;you, your, or yourself&quot;) are agreeing to accept and comply with the terms and conditions of use stated below (&quot;Terms of Use&quot;). You should read the entire Terms of Use carefully before you use this Site or any of the Bitstamp Services.</span></font></font></p>

<p style="margin-bottom: 0.1in; line-height: 100%"><font face="Times New Roman, serif"><font style="font-size: 12pt"><span lang="en">As used in this Terms of Use, &ldquo;Bitstamp&quot; refers to the company Bitstamp Limited, including, without limitation, its owners, directors, investors, employees or other related parties. Depending upon the context, &quot;Bitstamp&quot; may also refer to the services, products, website, content or other materials (collectively, &quot;Bitstamp Services&quot;) provided by Bitstamp.</span></font></font></p>

<p style="margin-bottom: 0.1in; line-height: 100%"><font face="Times New Roman, serif"><font style="font-size: 12pt"><span lang="en">The Service operated by Bitstamp allows buyerssize: 12pt"><span lang="en">The Service operated by Bitstamp also allows all registered users of the Service (&quot;Members&quot;) to:</span></font></font></p>

<ul>
	<li>
	<p style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><span lang="en">Transfer Bitcoins to other Members or other users of Bitcoin outside the Bitstamp site.</span></p>
	</li>
	<li>
	<p style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><span lang="en">Use Bitcoins for purchasing goods.</span></p>
	</li>
	<li>
	<p style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><span lang="en">Buy the Internet currency known as XRP.</span></p>
	</li>
	<li>
	<p style="margin-top: 0.19in; margin-bottom: 0.19in; line-height: 100%"><span lang="en">Access and use the Ripple system.</span></p>
	</li>
</ul>

<p style="margin-bottom: 0.1in; line-height: 100%"><font face="Times New Roman, serif"><font style="font-size: 12pt"><span lang="en">Depending on your country of residence, you may not be able to use all the functions of the Site. It is your responsibility to follow those rules and laws in your country of residence and/or country from which you access this Site and Services. As long as you agree to and comply with these Terms of Use, Bitstamp grants to you a personal, non-exclusive, non-transferable, non-sublicensable and limited right to enter and use the Site and the Service.</span></font></font></p>

<h2 class="western"><span lang="en">IF YOU DO NOT ACCEPT THE TERMS OF USE AND CONDITIONS OUTLINED IN THIS AGREEMENT, DO NOT ACCESS THIS SITE AND DO NOT USE THIS SERVICE.</span></h2>

